Examples/groovyBC/lookupDambreak/constant/pyramid.data
// -*- c++ -*-
(
        (
                -1 (
                   ( -1  0 )
                   (  1  0 )
                )
        )
        (
                0.15 (
                   ( -1  0 )
                   (  1  0 )
                )
        )
        (
                0.2 (
                   ( -1  0 )
                   (  0.15 0 )
                   (  0.25  1 )
                   (  0.35 0 )
                   (  1  0 )
                )
        )
        (
                0.3 (
                   ( -1  0 )
                   (  0.15 0 )
                   (  0.25  1 )
                   (  0.35 0 )
                   (  1  0 )
                )
        )
        (
                0.35 (
                   ( -1  0 )
                   (  1  0 )
                )
        )
        (
                1 (
                   ( -1  0 )
                   (  1  0 )
                )
        )
)
